{"id":"1234567890",
    "item_title":"FMA IA-58 Pucará",
    "room_name":"Sala de Aviones",
    "item_intro":"La Fuerza Aérea Argentina presentó a principios de 1968 los requerimientos al Área Material Córdoba para la construcción del IA-58 Pucará. El primer prototipo realizó su primer vuelo el 20 de agosto de 1969, equipado con dos turbohélices de estadounidenses Garrett TPE331-U-303 de 904 CV, sin embargo, a los aparatos de serie se los equipó con las turbinas de origen francés Turbomeca Astazou XVI-G, de 1021 CV,2​ que accionan sendas hélices tripalas de paso variable. ",
    "item_main_content":"Es un avión de ataque a tierra turbohélice construido por la Fábrica Militar de Aviones para la Fuerza Aérea Argentina en la década de 1970 para combatir a la guerrilla.1​2​ Entró en combate en la Operación Independencia contra el Ejército Revolucionario del Pueblo y en la guerra de las Malvinas contra la Fuerza de Tareas 317 en misiones de apoyo aéreo cercano. También participó en la lucha de contrainsurgencia de la Fuerza Aérea Colombiana y por la Fuerza Aérea de Sri Lanka. El nombre «pucará» está relacionado con las fortificaciones de los pueblos originarios andinos, ya que el avión tenía una por la gran cantidad de armamento que puede cargar, entre ametralladoras, cañones, las tres fijaciones para armamento externo (2× en las alas y 1× bajo el fuselaje), misiles aire-tierra, bombas de napalm, depósitos ventrales, etcétera.",
    "item_main_picture":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2f/Argentina_Air_Force_FMA_IA-58A_Pucara_Lofting-1.jpg/600px-Argentina_Air_Force_FMA_IA-58A_Pucara_Lofting-1.jpg",
    "item_gallery":[{"url":"https://upload.wikimedia.org/wikipedia/commons/thumb/3/34/Prototipo_Pucara_AX-01.jpg/440px-Prototipo_Pucara_AX-01.jpg",
        "description":"Prototipo AX-01 en su primer vuelo el 20 de agosto de 1969.",
    },{"url":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/af/Cruzex_IV_2008_Natal_-_RN_-_Brasil.jpg/500px-Cruzex_IV_2008_Natal_-_RN_-_Brasil.jpg",
        "description":"Pucaras de la Fuerza Aérea Uruguaya."},{"url":"https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Pucara_Helmet.JPG/440px-Pucara_Helmet.JPG",
        "description":"Casco del Teniente Antonio Cruzado, piloto de Pucará que fuera derribado en el Batalla de Pradera del Ganso. Actualmente expuesto en el Imperial War Museum de Londres",
    }],"item_youtube":"https://www.youtube.com/watch?v=q-QWnPhK1Sg",
    "item_tags":"Avión, pucará, malvinas",
    "item_external_links":[{"url":"","name":""},{"url":"","name":""},{"url":"","name":""}],"item_lat":"0.012345","item_long":"0.012345","item_audio_link":""}

